[
  "copilot",
  "obsidian-kanban",
  "obsidian-git",
  "advanced-canvas",
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-mind-map",
  "obsidian-outliner"
]